/* Localized versions of Info.plist keys */

CFBundleName = "Ordneraktionen konfigurieren";
NSHumanReadableCopyright = "Copyright © 2003–2009 Apple Inc. Alle Rechte vorbehalten.";
ProjectName = "Ordneraktionen konfigurieren";
